/* Localized versions of Info.plist keys */

CFBundleName = "Terminal";
CFBundleDisplayName = "Terminal";
"Terminal session" = "Terminalsession";
"Terminal settings" = "Terminalinställningar";
"Terminal shell script" = "Terminal-kommandotolkskript";

NSHumanReadableCopyright = "© 1991–2018 Apple Inc. Alla rättigheter förbehålls.";
